ags-hyprpanel-git
appimagelauncher
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
claude-cowork-service
claude-desktop-bin
localsend-bin
neofetch
python-gpustat
python-pywal16
spicetify-cli
spotify
swaylock-effects
vesktop-bin
vicinae-git
visual-studio-code-bin
waybar-module-pacman-updates-git
whatsapp-for-linux-git
wlogout
wttrbar
yay
yay-debug
zen-browser-bin
