ags-hyprpanel-git
appimagelauncher
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
claude-code
claude-cowork-service
claude-desktop-bin
intellij-idea-ultimate-edition
localsend-bin
neofetch
<<<<<<< Updated upstream
=======
<<<<<<< HEAD
onedrive-abraunegg
onlyoffice-bin
p3x-onenote
=======
>>>>>>> 3732e93caf45058364cadb7cac6072727051185d
>>>>>>> Stashed changes
python-gpustat
python-pywal16
spicetify-cli
spotify
swaylock-effects
todoist-appimage
vesktop-bin
vicinae-git
visual-studio-code-bin
waybar-module-pacman-updates-git
whatsapp-for-linux-git
wlogout
wttrbar
yay
yay-debug
zen-browser-bin
