amd-ucode
base
blueman
cliphist
dolphin
dunst
efibootmgr
fastfetch
flatpak
fuse2
github-cli
gum
htop
hyprland
hyprlock
hyprpaper
libva-nvidia-driver
linux-lts
loupe
matugen
mpv
nano
nemo
network-manager-applet
nvidia-open-dkms
nwg-look
papirus-icon-theme
pavucontrol
polkit-kde-agent
python-pillow
qt6-wayland
rsync
sddm
starship
stow
ttf-fira-code
ttf-fira-sans
wget
wireless_tools
woff2-font-awesome
xorg-xinit
zoxide
zram-generator
