amd-ucode
aspell
awww
base
base-devel
blueman
bluez
bluez-utils
brightnessctl
btop
chromium
cliphist
cmatrix
cups
cups-pk-helper
dkms
docker
docker-compose
dolphin
drawio-desktop
dunst
efibootmgr
fastfetch
ffmpegthumbnailer
firefox
fish
flatpak
fprintd
git
github-cli
grim
grub
gst-plugin-pipewire
gum
gvfs-mtp
htop
hunspell
hypridle
hyprland
hyprlock
hyprpaper
intel-ucode
iwd
kicad
kitty
libadwaita
libinput-tools
libva-nvidia-driver
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
loupe
matugen
mpv
nano
nemo
net-tools
network-manager-applet
networkmanager
noto-fonts-emoji
nuspell
nvidia-open-dkms
nwg-look
obsidian
otf-font-awesome
papirus-icon-theme
pavucontrol
picocom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
poppler-glib
prusa-slicer
python-pillow
qt5-wayland
qt6-wayland
rofi
rsync
screen
sddm
slurp
smartmontools
starship
stow
sudo
system-config-printer
thunar
thunar-volman
ttf-fira-code
ttf-fira-sans
ttf-firacode-nerd
tumbler
tuned
tuned-ppd
usbutils
uwsm
wget
wireless_tools
wireplumber
woff2-font-awesome
wofi
wpa_supplicant
xclip
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xf86-video-intel
xorg-server
xorg-xinit
xournalpp
zathura
zathura-pdf-mupdf
zoxide
zram-generator
