admesh
ags-hyprpanel-git
android-studio
antigravity
bambustudio-nvidia-bin
betterbird-bin
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
claude-code
claude-cowork-service
claude-desktop-bin
gazelle-tui
intellij-idea-ultimate-edition
localsend-bin
neofetch
python-gpustat
python-pywal16
spicetify-cli
spotify
swaylock-effects
teams-for-linux
tio
vesktop-bin
vicinae-git
visual-studio-code-bin
waybar-git
waybar-module-pacman-updates-git
whatsapp-for-linux-git
wlogout
wttrbar
yay
zen-browser-bin
