appimagelauncher
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
claude-code
claude-cowork-service
claude-desktop-bin
gazelle-tui
intellij-idea-ultimate-edition
iwgtk
localsend-bin
neofetch
neural-amp-modeler-lv2
onedrive-abraunegg
onlyoffice-bin
p3x-onenote
peaclock
python-gpustat
python-pywal16
spicetify-cli
spicetify-cli-debug
spotify
swaylock-effects
teams-for-linux
todoist-appimage
udis86
uxplay
vesktop-bin
vicinae-git
waybar-module-pacman-updates-git
wlogout
wttrbar
yay
yay-debug
zen-browser-bin
